@include('header')


<div class="container-fluid text-center">
    <div class="row content justify-content-center">
        <div class=" col-6 ir_br mb-4">
            <p class=" ir_text2"><strong>درباره ما</strong></p>
            <p class="justify-content-start ir_text3 mb-4">سایت مرجع تخصصی کربن و گرافیت ایران، نخستین و تنها سایت ایرانی است که به صورت کاملا تخصصی وحرفه‌ای، در حوزه مواد و محصولات کربنی و گرافیتی فعالیت می‌کند.
               </p>
            <p class="justify-content-start ir_text3 mb-4">
                هدف اصلی ما در این سایت، پشتیبانی فنی و اطلاعاتی در زمینه تامین، تولید، سرمایه‌گذاری، دانش فنی و تحقیق و توسعه مواد و محصولات کربنی و گرافیتی در ایران است.
            </p>

            <p class="justify-content-start ir_text3 mb-4">
                این سایت، با پشتوانه بیش از 25 سال سابقه فعالیت تحقیقاتی، تولیدی و بازرگانی در زمینه مواد و محصولات کربنی و گرافیتی، و بر اساس آشنایی با دانش فنی روز، آخرین اطلاعات علمی، تجربه و مهارت تحقیقاتی و عملیاتی، آشنایی کامل با کاربردهای صنعتی و شبکه تامین و تولید داخلی و خارجی و دسترسی به اطلاعات بازار، به ارایه خدمات مشاوره فنی و اقتصادی در حوزه مواد و محصولات کربنی و گرافیتی می‌پردازد.
            </p>
            <p class="justify-content-start ir_text3 mb-4">
                مخاطبین سایت مرجع تخصصی کربن و گرافیت ایران ، کلیه مصرف‌کنندگان و خریداران محصولات، فروشندگان و فعالان بازرگانی، واردکنندگان، صادرکنندگان، تولیدکنندگان داخلی، سرمایه‌گذاران، محققین و پژوهشگران، اساتید و دانشجویان، شرکت‌های دانش‌بنیان، کارخانجات و صنایع، سازمان‌های دولتی مرتبط و کلیه علاقمندان و ذینفعان حوزه مواد و محصولات کربنی و گرافیتی در ایران هستند.
            </p>

        </div>
    </div>
    <div class="row content">
    <div class="col-sm-2 sidenav">
    </div>
        <div class="col-sm-8 text-left">
            <img src="{{asset('images/abus2.png')}}" class="img-fluid " height="300px" alt="header place holder">
        </div>
        <div class="col-sm-2 sidenav">
        </div>
    </div>
</div>






@include('footer')
