
<footer class="blog-footer ">
    <p class="ir_text1"><strong>تیم مشاورین سایت مرجع تخصصی کربن و گرافیت ایران</strong></p>
    <p class="ir_text2">مافروشنده محصولات کربنی و گرافیتی نیستیم!</p>
    <p class="ir_text2">ما متخصص مواد و محصولات کربنی و گرافیتی هستیم</p>
    <p class="ir_text2">ما در این زمینه اطلاعات دانشی و تجربه عملی کافی و کارآمد داریم و با متخصصان جهانی درارتباطیم</p>
    <p class="ir_text2">و آماده ایم این اطلاعات و تجربه را در اختیار شما بگذاریم.</p>
    <br>
    <br>
    <p class="ir_text2">
       از ما مشاوره بخواهید
    </p>
</footer>

