
@include('header')
<main class="container">


    <div class="row">
        <div class="col-md-8">
            <h3 class="pb-4 mb-4 fst-italic border-bottom">
                من Firehose
            </h3>

            <article class="blog-post">
                <h2 class="blog-post-title">نمونه تدوین</h2>
                <p class="blog-post-meta">1 سپتامبر 2021 در <a href="#"> Mark </a></p>

                <p>متن متن متن متن متن متن متن متن متن متن متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <hr>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <blockquote>
                    <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                </blockquote>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <h2>عنوان</h2>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <h3> عنوان فرعی</h3>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <pre><code>Example code block</code></pre>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <h3>عنوان فرعي</h3>
                <p> متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن  متن متن متن متن متنمتن متن متن متن متن </p>
                <p> متن متن متن متن متنمتن متن متن متن متن </p>
                <ul>
                    <li>کوک کربنی</li>
                    <li>فراورده های گرافیتی</li>
                    <li>فروش</li>
                </ul>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <ol>
                    <li>کربن</li>
                    <li>هیدروژن</li>
                    <li>نیتروژن مایع</li>
                    <li>پتاسیم پر منگنات</li>
                </ol>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
            </article>

            <article class="blog-post">
                <h2 class="blog-post-title">یه متن دیگه</h2>
                <p class="blog-post-meta">23 دسامبر 2020 نوشته شده توسط <a href="#">Jacob</a></p>

                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <blockquote>
                    <p>یه  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                </blockquote>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
            </article>

            <article class="blog-post">
                <h2 class="blog-post-title">یه عنوان دیگه</h2>
                <p class="blog-post-meta">14 دسامبر 2020 نوشته شده توسط <a href="#">Jacob</a></p>

                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم </p>
                <ul>
                    <li> متن طولانی بلند بالا پر از مفاهیم مهم </li>
                    <li> متن طولانی بلند بالا پر از مفاهیم مهم </li>
                    <li> متن طولانی بلند بالا پر از مفاهیم مهم </li>
                </ul>
                <p> متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم  متن طولانی بلند بالا پر از مفاهیم مهم </p>
            </article>

            <nav class="blog-pagination" aria-label="Pagination">
                <a class="btn btn-outline-primary" href="#">مقالات بعدی</a>
                <a class="btn btn-outline-secondary disabled">مقالات قبلی</a>
            </nav>

        </div>


    </div>

</main>


@include('footer')
</body>
</html>
